export const mars = {
    title: "مریخ",
    description: `
        مریخ چهارمین سیاره از خورشید است و به دلیل رنگ قرمز سطح آن، به عنوان
        «سیاره‌ی قرمز» شناخته می‌شود. مریخ دارای دو قمر بزرگ به نام‌های «فوبوس»
        و «دموس» است. این سیاره به دلیل شباهت‌های زیاد به زمین، به عنوان یکی از
        مهم‌ترین هدف‌های پژوهشی در منظومه‌ی شمسی شناخته می‌شود.
      `,
    formationTitle: "چگونه مریخ تشکیل شد؟",
    formationDescription: `
        مریخ در ابتدا به عنوان یک جسم سنگی و سرد در نزدیکی خورشید شکل گرفت. با
        گذر زمان، مواد سنگی و فلزی ترکیب شدند و هسته‌ی مریخ شکل گرفت. سپس،
        گوشته و پوسته‌ی خارجی آن تشکیل شدند.
      `,
    featuresTitle: "ویژگی‌های مریخ",
    featuresDescription: `
        مریخ چهارمین سیاره از خورشید است و به دلیل رنگ قرمز سطح آن، به عنوان
        «سیاره‌ی قرمز» شناخته می‌شود. این سیاره دارای دو قمر بزرگ به نام‌های
        «فوبوس» و «دموس» است.
      `,
    appearanceTitle: "ظاهر مریخ",
    appearanceDescription: `
        مریخ از فضا به عنوان یک جسم قرمز دیده می‌شود. این رنگ نشان‌دهنده‌ی سطح
        غنی از آهن اکسید است. سطح مریخ مملو از دهانه‌های برخوردی و کوه‌های بلند
        است.
      `,
    atmosphereTitle: "اتمسفر مریخ",
    atmosphereDescription: `
        اتمسفر مریخ از کربن دی‌اکسید، نیتروژن و آرگون تشکیل شده است. این اتمسفر
        بسیار نازک است و فشار آن بسیار کمتر از اتمسفر زمین است.
      `,
    conclusionTitle: "نتیجه‌گیری",
    conclusionDescription: `
        مریخ به عنوان یکی از مهم‌ترین هدف‌های پژوهشی در منظومه‌ی شمسی شناخته
        می‌شود و دارای ویژگی‌های منحصر به فردی است که آن را از سایر سیاره‌ها
        متمایز می‌کند.
      `,
  };
  