export const mars = {
    title: "مریخ",
    description: `
        مریخ چهارمین سیاره از خورشید است و به دلیل رنگ قرمز سطح آن، به عنوان
        «سیاره‌ی قرمز» شناخته می‌شود. مریخ دارای دو قمر بزرگ به نام‌های «فوبوس»
        و «دموس» است. این سیاره به دلیل شباهت‌های زیاد به زمین، به عنوان یکی از
        مهم‌ترین هدف‌های پژوهشی در منظومه‌ی شمسی شناخته می‌شود.
      `,
    formationTitle: "چگونه مریخ تشکیل شد؟",
    formationDescription: `
        مریخ در ابتدا به عنوان یک جسم سنگی و سرد در نزدیکی خورشید شکل گرفت. با
        گذر زمان، مواد سنگی و فلزی ترکیب شدند و هسته‌ی مریخ شکل گرفت. سپس،
        گوشته و پوسته‌ی خارجی آن تشکیل شدند.
      `,
    featuresTitle: "ویژگی‌های مریخ",
    featuresDescription: `
    
مریخ چهارمین سیاره از خورشید است و به دلیل رنگ قرمز سطحش، «سیاره‌ی قرمز» نامیده می‌شود. این سیاره دارای دو قمر کوچک و نامنظم به نام‌های فوبوس و دیموس است که احتمالاً شهاب‌سنگ‌هایی هستند که در مدار مریخ به دام افتاده‌اند. فوبوس، بزرگ‌تر از دیموس، هر ۷ ساعت و ۳۹ دقیقه یک بار به دور مریخ می‌چرخد و در یک روز مریخی سه بار طلوع و غروب می‌کند. دیموس کوچک‌تر است و از سطح مریخ بیشتر شبیه یک ستاره به نظر می‌رسد. خورشیدگرفتگی‌ها در مریخ به دلیل کوچک بودن قمرهایش کامل نیستند.
      `,
    appearanceTitle: "ظاهر مریخ",
    appearanceDescription: `
    
مریخ از فضا به رنگ قرمز دیده می‌شود که نشان‌دهنده‌ی سطح غنی از آهن اکسید آن است. سطح این سیاره پر از دهانه‌های برخوردی و کوه‌های بلند است. رنگ متمایل به قرمز مریخ به دلیل وجود مواد معدنی غنی از آهن در رگولیت‌های آن است. رگولیت‌ها لایه‌ای از سنگ‌ها و غبارهای سست هستند که سطح سیاره را می‌پوشانند. بر اساس ناسا، اکسید شدن مواد معدنی آهنی باعث ایجاد ظاهر سرخ‌رنگ مریخ می‌شود.
      `,
    atmosphereTitle: "اتمسفر مریخ",
    atmosphereDescription: `
        اتمسفر مریخ از کربن دی‌اکسید، نیتروژن و آرگون تشکیل شده است. این اتمسفر
        بسیار نازک است و فشار آن بسیار کمتر از اتمسفر زمین است.
      `,
      moonsTitle: "قمرهای مریخ",
      moonsDescription: `
       مریخ ۲ قمر دارد
      فوبوس و دیموس دو قمر کوچک و نامنظم مریخ هستند که احتمالاً سیارک‌هایی بوده‌اند که توسط گرانش مریخ به دام افتاده‌اند.
      `,
    conclusionTitle: "مشخصات فیزیکی مریخ و زمین",
    conclusionDescription: `
    
مریخ چگالی کم‌تری نسبت به زمین دارد، با حجمی معادل ۱۵٪ و جرمی برابر ۱۱٪ زمین. مساحت سطح آن کمی کمتر از مجموع خشکی‌های زمین است. مریخ از عطارد بزرگ‌تر و چگال‌تر است، بنابراین گرانش سطحی آن بیشتر است. از نظر حجم و جرم، مریخ هشتمین جسم بزرگ در منظومه شمسی است. اندازه، جرم و گرانش مریخ بین زمین و ماه قرار دارد: قمر زمین نصف مریخ است، زمین دو برابر مریخ، و جرم زمین ده برابر مریخ است .
      `,
  };
  