export const jupiter = {
  title: "مشتری",
  description: `
      مشتری بزرگترین سیاره در منظومه‌ی شمسی است و پنجمین سیاره از خورشید محسوب
      می‌شود. این سیاره به دلیل جرم بسیار زیاد خود، گرانش قوی دارد و بیش از ۷۹
      قمر دارد. مشتری به دلیل جوی پرفشار و طوفان‌های بزرگ، به عنوان یکی از
      سیاره‌های پرجنب و جوش منظومه‌ی شمسی شناخته می‌شود.
    `,
  formationTitle: "چگونه مشتری تشکیل شد؟",
  formationDescription: `
      مشتری در ابتدا به عنوان یک جسم گازی و سرد در نزدیکی خورشید شکل گرفت. با
      گذر زمان، مواد گازی و سنگی ترکیب شدند و هسته‌ی مشتری شکل گرفت. سپس،
      گازهای سبک‌تر به دور هسته تراکم شدند و سیاره‌ی مشتری تشکیل شد.
    `,
  featuresTitle: "ویژگی‌های مشتری",
  featuresDescription: `
      مشتری بزرگترین سیاره در منظومه‌ی شمسی است و پنجمین سیاره از خورشید
      محسوب می‌شود. این سیاره به دلیل جرم بسیار زیاد خود، گرانش قوی دارد و
      بیش از ۷۹ قمر دارد.
    `,
  appearanceTitle: "ظاهر مشتری",
  appearanceDescription: `
      مشتری از فضا به عنوان یک جسم قرمز و زرد دیده می‌شود. این رنگ‌ها نشان‌دهنده‌ی
      جوی پرفشار و طوفان‌های بزرگ مشتری هستند.
    `,
  atmosphereTitle: "اتمسفر مشتری",
  atmosphereDescription: `
      اتمسفر مشتری از هیدروژن و هلیوم تشکیل شده است. این سیاره دارای طوفان‌های
      بزرگی است که به نام «طوفان بزرگ مشتری» شناخته می‌شوند.
    `,
  moonsTitle: "قمرهای مشتری",
  moonsDescription: `
      مشتری بیش از ۷۹ قمر دارد که برخی از آن‌ها بسیار بزرگ هستند. قمرهای معروف
      مشتری شامل «اوروبان»، «گانیمد» و «کالیستو» هستند.
    `,
  conclusionTitle: "نتیجه‌گیری",
  conclusionDescription: `
      مشتری به عنوان بزرگترین سیاره در منظومه‌ی شمسی شناخته می‌شود و دارای
      ویژگی‌های منحصر به فردی است که آن را از سایر سیاره‌ها متمایز می‌کند.
    `,
};
