export const jupiter = {
  title: "مشتری",
  description: `
      مشتری بزرگترین سیاره در منظومه‌ی شمسی است و پنجمین سیاره از خورشید محسوب
      می‌شود. این سیاره به دلیل جرم بسیار زیاد خود، گرانش قوی دارد و ۹۵
      قمر دارد. مشتری به دلیل جوی پرفشار و طوفان‌های بزرگ، به عنوان یکی از
      سیاره‌های پرجنب و جوش منظومه‌ی شمسی شناخته می‌شود.
    `,
  formationTitle: "چگونه مشتری تشکیل شد؟",
  formationDescription: `
      مشتری در ابتدا به عنوان یک جسم گازی و سرد در نزدیکی خورشید شکل گرفت. با
      گذر زمان، مواد گازی و سنگی ترکیب شدند و هسته‌ی مشتری شکل گرفت. سپس،
      گازهای سبک‌تر به دور هسته تراکم شدند و سیاره‌ی مشتری تشکیل شد.
    `,
  featuresTitle: "ویژگی‌های مشتری",
  featuresDescription: `
      مشتری بزرگترین سیاره در منظومه‌ی شمسی است و پنجمین سیاره از خورشید
      محسوب می‌شود. این سیاره به دلیل جرم بسیار زیاد خود، گرانش قوی دارد و
        ۹۵ قمر دارد.
    `,
  appearanceTitle: "ظاهر مشتری",
  appearanceDescription: `
      مشتری از فضا به عنوان یک جسم قرمز و زرد دیده می‌شود. این رنگ‌ها نشان‌دهنده‌ی
      جوی پرفشار و طوفان‌های بزرگ مشتری هستند.
      
بارزترین ویژگی مشتری، لکه‌ی سرخ بزرگ آن است، یک طوفان گردبادی عظیم که بزرگ‌تر از زمین است و حداقل از قرن ۱۹ام مشاهده شده است. این لکه در عرض جغرافیایی ۲۲ درجه‌ی جنوبی قرار دارد و به‌راحتی با تلسکوپ‌های آماتور قابل مشاهده است. جهت چرخش آن خلاف جهت عقربه‌های ساعت و دوره‌ی چرخش آن ۶ روز است. ارتفاع این طوفان تا ۸ کیلومتر بالای ابرهای مشتری می‌رسد. اگرچه مدل‌های ریاضی نشان می‌دهند این طوفان پایدار است، اندازه‌ی آن به‌طور مداوم در حال کاهش است. در اواخر قرن ۱۹، عرض لکه حدود ۵۶,۳۲۷ کیلومتر (چهار برابر قطر زمین) بود، اما تا سال ۲۰۱۷ به ۱۶,۳۵۰ کیلومتر (۱٫۳ برابر قطر زمین) کاهش یافت. مشتری به دلیل اتمسفر گسترده و چرخش سریع، طوفان‌های پایدارتری نسبت به زمین دارد.
    `,
  atmosphereTitle: "اتمسفر مشتری",
  atmosphereDescription: `
      اتمسفر مشتری از هیدروژن و هلیوم تشکیل شده است. این سیاره دارای طوفان‌های
      بزرگی است که به نام «طوفان بزرگ مشتری» شناخته می‌شوند.
    `,
  moonsTitle: "قمرهای مشتری",
  moonsDescription: `
      مشتری ۹۵ قمر دارد که برخی از آن‌ها بسیار بزرگ هستند. قمرهای معروف
      مشتری شامل «اوروبان»، «گانیمد» و «کالیستو» هستند.
    `,
  conclusionTitle: "نتیجه‌گیری",
  conclusionDescription: `
  
جرم مشتری ۲٫۵ برابر مجموع جرم تمام سیاره‌های دیگر منظومه شمسی است. مرکز گرانش مشترک آن با خورشید در فاصله‌ای ۱٫۰۶۸ برابر شعاع خورشید از مرکز خورشید قرار دارد. حجم مشتری ۱۳۲۱ برابر زمین است، اما جرم آن تنها ۳۱۸٫۵ برابر زمین است، که نشان‌دهنده‌ی چگالی کمتر مشتری نسبت به زمین است. شعاع مشتری حدود یک دهم شعاع خورشید و جرم آن ۰٫۰۰۱ برابر جرم خورشید است، بنابراین چگالی مشتری و خورشید مشابه است.
    `,
};
