export const neptune = {
    title: "نپتون",
    description: `
        نپتون هشتمین و دورترین سیاره از خورشید در منظومه‌ی شمسی است. این سیاره
        به دلیل جوی پرفشار و طوفان‌های بزرگ، به عنوان یکی از سیاره‌های پرجنب و
        جوش منظومه‌ی شمسی شناخته می‌شود. نپتون دارای ۱۶ قمر است که برخی از آن‌ها
        بسیار بزرگ هستند.
      `,
    formationTitle: "چگونه نپتون تشکیل شد؟",
    formationDescription: `
        نپتون در ابتدا به عنوان یک جسم گازی و سرد در نزدیکی خورشید شکل گرفت. با
        گذر زمان، مواد گازی و سنگی ترکیب شدند و هسته‌ی نپتون شکل گرفت. سپس،
        گازهای سبک‌تر به دور هسته تراکم شدند و سیاره‌ی نپتون تشکیل شد.
      `,
    featuresTitle: "ویژگی‌های نپتون",
    featuresDescription: `
        نپتون هشتمین و دورترین سیاره از خورشید در منظومه‌ی شمسی است. این سیاره
        به دلیل جوی پرفشار و طوفان‌های بزرگ، به عنوان یکی از سیاره‌های پرجنب و
        جوش منظومه‌ی شمسی شناخته می‌شود.
        
نپتون، چهارمین سیاره بزرگ منظومه شمسی، عمدتاً از آب، آمونیاک و متان تشکیل شده و سطح جامدی ندارد، اما دارای هسته‌ای جامد است. همراه با اورانوس، نپتون یک غول یخی محسوب می‌شود، زیرا حاوی مقادیر بیشتری از مولکول‌های سازنده‌ی یخ نسبت به غول‌های گازی مانند مشتری و زحل است. در اعماق نپتون، عناصر سنگین‌تر مانند متان، آمونیاک، آب و مواد سنگی و فلزی غالب هستند. شعاع نپتون ۲۴,۶۲۲ کیلومتر است، یک روز آن ۱۶ ساعت زمینی و یک سال آن ۱۶۵ سال زمینی طول می‌کشد. گاهی فاصله‌ی نپتون از خورشید بیشتر از پلوتو است، اما به دلیل مدار بیضی شکل پلوتو، این دو سیاره هرگز با هم برخورد نمی‌کنند.
      `,
    appearanceTitle: "ظاهر نپتون",
    appearanceDescription: `
    
نپتون از فضا به رنگ آبی دیده می‌شود که نشان‌دهنده‌ی جو پرفشار و غنی از هیدروژن و هلیوم آن است. ابرهای سطحی نپتون به رنگ آبی درخشان ظاهر می‌شوند، که تا حدی ناشی از جذب نور قرمز توسط متان موجود در جو این سیاره است. این ابرها عمدتاً از ذرات یخی متان تشکیل شده‌اند، که عامل اصلی رنگ آبی نپتون هستند.
      `,

    atmosphereTitle: "اتمسفر نپتون",
    atmosphereDescription: `
        اتمسفر نپتون از هیدروژن، هلیوم و مقدار کمی متان تشکیل شده است. این
        اتمسفر دارای طوفان‌های بزرگی است که به نام «طوفان بزرگ نپتون» شناخته
        می‌شوند.
      `,
      moonsTitle: "قمرهای نپتون",
      moonsDescription: `
تعداد قمرها: ۱۶
تریتون بزرگ‌ترین قمر نپتون است و به دلیل حرکت بازگشتی (حرکت مخالف جهت چرخش نپتون) منحصربه‌فرد است. احتمالاً تریتون یک جرم کمربند کویپر بوده که توسط گرانش نپتون به دام افتاده است.
      `,
  };

  