export const earth = {
  title: "زمین",
  description: `
      زمین سومین سیاره از خورشید و تنها سیاره‌ای است که در آن حیات وجود دارد.
      این سیاره دارای یک ماه و یک اتمسفر غنی است که شرایط مناسبی برای حیات
      فراهم می‌کند. زمین دارای یک هسته‌ی فلزی سنگین، یک گوشته سنگی و یک
      پوسته‌ی خارجی است.
    `,
  formationTitle: "چگونه زمین تشکیل شد؟",
  formationDescription: `
      زمین در ابتدا به عنوان یک جسم سنگی و گرم در نزدیکی خورشید شکل گرفت. با
      گذر زمان، مواد سنگی و فلزی ترکیب شدند و هسته‌ی فلزی سنگین زمین شکل
      گرفت. سپس، گوشته و پوسته‌ی خارجی زمین تشکیل شدند.
      
زمین از سه لایه اصلی تشکیل شده است: هسته، گوشته و پوسته. هسته حدود ۷۱۰۰ کیلومتر عرض دارد و شامل هسته بیرونی مایع (عرض حدود ۲۲۵۰ کیلومتر) و هسته داخلی جامد (قطر حدود ۲۶۰۰ کیلومتر) است. هسته مسئول ایجاد میدان مغناطیسی زمین است که از سیاره در برابر ذرات باردار خورشید محافظت می‌کند. گوشته با ضخامت حدود ۲۹۰۰ کیلومتر، نیمه‌جامد و چسبناک است و حرکت مواد در آن باعث پدیده‌هایی مانند زمین‌لرزه، آتشفشان و تشکیل کوه‌ها می‌شود. پوسته زمین به دو نوع قاره‌ای (ضخامت متوسط ۴۰ کیلومتر) و اقیانوسی (ضخامت حدود ۸ کیلومتر) تقسیم می‌شود. پوسته قاره‌ای عمدتاً از گرانیت و پوسته اقیانوسی از بازالت تشکیل شده است. هرچه به سمت هسته پیش می‌رویم، دما افزایش می‌یابد. دمای هسته بیرونی بین ۳۷۰۰ تا ۴۳۰۰ درجه سانتی‌گراد و دمای هسته داخلی به حدود ۷۰۰۰ درجه سانتی‌گراد می‌رسد که حتی از سطح خورشید نیز داغ‌تر است.
    `,
  featuresTitle: "ویژگی‌های زمین",
  featuresDescription: `
      زمین دارای یک ماه و یک اتمسفر غنی است که شرایط مناسبی برای حیات فراهم
      می‌کند. زمین دارای یک هسته‌ی فلزی سنگین، یک گوشته سنگی و یک
      پوسته‌ی خارجی است.
      

    `,
  appearanceTitle: "ظاهر زمین",
  appearanceDescription: `
      زمین از فضا به عنوان یک جسم آبی و سبز دیده می‌شود. این رنگ‌ها نشان‌دهنده‌ی
      اتمسفر و اقیانوس‌های زمین هستند.
    `,
  atmosphereTitle: "اتمسفر زمین",
  atmosphereDescription: `
      اتمسفر زمین از نظر شیمیایی بسیار پایدار است و شامل اکسیژن، نیتروژن و
      دی‌اکسید کربن است. این اجزا شرایط مناسبی برای حیات فراهم می‌کنند.
      جو زمین تقریباً ۷۸ درصد نیتروژن، ۲۱ درصد اکسیژن و مقادیر کمی آب، آرگون، دی‌اکسیدکربن و سایر گازها را در خود جای داده است. هیچ سیاره‌ی دیگری در منظومه شمسی دارای اتمسفر مملو از اکسیژن آزاد نیست؛ عنصری که برای حیات ضروری است. اتمسفر زمین هرچه از سطح دورتر شود، رقیق‌تر می‌شود و اثر آن تا ۶۰۰ کیلومتر بالاتر از سطح زمین قابل تشخیص است. پایین‌ترین لایه جو، تروپوسفر، به‌طور دائم در حال حرکت است و شرایط جوی مختلفی ایجاد می‌کند. لایه بعدی، استراتوسفر، حاوی لایه ازون است که از رسیدن پرتوهای مضر فرابنفش خورشید به سطح زمین جلوگیری می‌کند. گازهای گلخانه‌ای مانند بخار آب و دی‌اکسیدکربن، گرمای خورشید را به‌دام می‌اندازند و زمین را گرم نگه می‌دارند. بدون این اثر گلخانه‌ای، زمین برای حیات بسیار سرد می‌شد، اما افزایش بیش از حد این گازها می‌تواند به شرایطی مانند سیاره زهره منجر شود.
    `,
    moonsTitle: "قمرهای زمین",
    moonsDescription: `
    تعداد قمرها: ۱
    ماه تنها قمر زمین است و نقش مهمی در ایجاد تعادل آب‌وهوایی و جزر و مد دارد.
    `,
  conclusionTitle: "نتیجه‌گیری",
  conclusionDescription: `
      زمین به عنوان یک سیاره‌ی منحصر به فرد در منظومه‌ی شمسی شناخته می‌شود
      که شرایط مناسبی برای حیات فراهم می‌کند.
      
بشریت امروزه با تغییرات اقلیمی جهانی مواجه است که باعث طوفان‌های شدیدتر، خشکسالی‌های طولانی‌تر و بلایای طبیعی بزرگ‌تر شده است. زمین در طول ۴٫۵ میلیارد سال عمر خود تغییرات اقلیمی زیادی را تجربه کرده، اما فعالیت‌های انسانی با تشدید اثر گلخانه‌ای، این تغییرات را تسریع کرده‌اند. این دگرگونی‌ها اکوسیستم‌های سراسر جهان را تهدید می‌کنند و بقای بسیاری از گونه‌ها، از جمله انسان، را در خطر انداخته‌اند. دانشمندان پیش‌بینی می‌کنند که تا ۲۵۰ میلیون سال دیگر، زمین آن‌قدر داغ خواهد شد که پستانداران خشکی‌زی قادر به ادامه حیات نخواهند بود. علاوه بر تغییرات اقلیمی، زمین‌لرزه‌ها، فوران‌های آتشفشانی و برخورد سیارک‌ها نیز می‌توانند تهدیدهای جدی برای حیات باشند. با این حال، حیات به‌رغم انقراض‌های دسته‌جمعی گذشته، همواره ادامه یافته است. در آینده‌ی دور، کاهش اکسیژن جو زمین و مرگ خورشید به عنوان غول سرخ، حیات را به طور کامل از بین خواهند برد.
    `,
};
