export const uranus = {
    title: "اورانوس",
    description: `
      اورانوس هفتمین سیاره از خورشید است و به دلیل جوی آبی و سرد خود، به عنوان
      «سیاره‌ی آبی» شناخته می‌شود. این سیاره دارای ۲۷ قمر است و به دلیل
      چرخش عجیب خود، به عنوان یکی از سیاره‌های پرجنب و جوش منظومه‌ی شمسی
      شناخته می‌شود.
    `,
    formationTitle: "چگونه اورانوس تشکیل شد؟",
    formationDescription: `
      اورانوس در ابتدا به عنوان یک جسم گازی و سرد در نزدیکی خورشید شکل گرفت.
      با گذر زمان، مواد گازی و سنگی ترکیب شدند و هسته‌ی اورانوس شکل گرفت.
      سپس، گازهای سبک‌تر به دور هسته تراکم شدند و سیاره‌ی اورانوس تشکیل شد.
    `,
    featuresTitle: "ویژگی‌های اورانوس",
    featuresDescription: `
      اورانوس هفتمین سیاره از خورشید است و به دلیل جوی آبی و سرد خود، به
      عنوان «سیاره‌ی آبی» شناخته می‌شود. این سیاره دارای ۲۷ قمر است و به
      دلیل چرخش عجیب خود، به عنوان یکی از سیاره‌های پرجنب و جوش منظومه‌ی
      شمسی شناخته می‌شود.
    `,
    appearanceTitle: "ظاهر اورانوس",
    appearanceDescription: `
      اورانوس از فضا به عنوان یک جسم آبی دیده می‌شود. این رنگ نشان‌دهنده‌ی جوی
      آبی و سرد اورانوس است.
    `,
    atmosphereTitle: "اتمسفر اورانوس",
    atmosphereDescription: `
      اتمسفر اورانوس از هیدروژن، هلیوم و متان تشکیل شده است. این اتمسفر بسیار
      سرد است و دمای آن به ۲۲۴ درجه سانتی‌گراد می‌رسد.
    `,
    ringsTitle: "حلقه‌های اورانوس",
    ringsDescription: `
      اورانوس دارای یک دسته حلقه‌های کوچک و تاریک است. این حلقه‌ها از ذرات
      سنگی و یخ تشکیل شده‌اند.
    `,
    moonsTitle: "قمرهای اورانوس",
    moonsDescription: `
      اورانوس دارای ۲۷ قمر است که برخی از آن‌ها بسیار بزرگ هستند. قمرهای
      معروف اورانوس شامل «تیتانیا» و «آریل» هستند.
    `,
  };