export const uranus = {
    title: "اورانوس",
    description: `
      اورانوس هفتمین سیاره از خورشید است و به دلیل جوی آبی و سرد خود، به عنوان
      «سیاره‌ی آبی» شناخته می‌شود. این سیاره دارای ۲۸ قمر است و به دلیل
      چرخش عجیب خود، به عنوان یکی از سیاره‌های پرجنب و جوش منظومه‌ی شمسی
      شناخته می‌شود.
    `,
    formationTitle: "چگونه اورانوس تشکیل شد؟",
    formationDescription: `
      اورانوس در ابتدا به عنوان یک جسم گازی و سرد در نزدیکی خورشید شکل گرفت.
      با گذر زمان، مواد گازی و سنگی ترکیب شدند و هسته‌ی اورانوس شکل گرفت.
      سپس، گازهای سبک‌تر به دور هسته تراکم شدند و سیاره‌ی اورانوس تشکیل شد.
    `,
    featuresTitle: "ویژگی‌های اورانوس",
    featuresDescription: `
      اورانوس هفتمین سیاره از خورشید است و به دلیل جوی آبی و سرد خود، به
      عنوان «سیاره‌ی آبی» شناخته می‌شود. این سیاره دارای ۲۸ قمر است و به
      دلیل چرخش عجیب خود، به عنوان یکی از سیاره‌های پرجنب و جوش منظومه‌ی
      شمسی شناخته می‌شود.
      
اورانوس به پهلو خوابیده است، به این معنی که محور چرخش آن حدود ۹۸ درجه نسبت به حالت عمود بر صفحه مداری خود انحراف دارد. برخی دانشمندان معتقدند این انحراف نتیجه برخورد یک جرم عظیم، احتمالاً به اندازه یک سیاره سنگی، در گذشته‌های دور بوده است. به دلیل این انحراف، اورانوس طولانی‌ترین فصل‌ها را در میان سیارات دارد، با هر فصل حدود ۲۱ سال زمینی. مدت زمان چرخش اورانوس به دور خورشید نیز ۸۴ سال زمینی است.
    `,
    appearanceTitle: "ظاهر اورانوس",
    appearanceDescription: `
      اورانوس از فضا به عنوان یک جسم آبی دیده می‌شود. این رنگ نشان‌دهنده‌ی جوی
      آبی و سرد اورانوس است.
    `,
    atmosphereTitle: "اتمسفر اورانوس",
    atmosphereDescription: `
      اتمسفر اورانوس از هیدروژن، هلیوم و متان تشکیل شده است. این اتمسفر بسیار
      سرد است و دمای آن به ۲۲۴ درجه سانتی‌گراد می‌رسد.
    `,
    ringsTitle: "حلقه‌های اورانوس",
    ringsDescription: `
      اورانوس دارای یک دسته حلقه‌های کوچک و تاریک است. این حلقه‌ها از ذرات
      سنگی و یخ تشکیل شده‌اند.
      
اورانوس دارای دو مجموعه حلقه است: حلقه‌های داخلی باریک و خاکستری تیره، و دو حلقه‌ی خارجی که یکی سرخ‌فام و دیگری آبی رنگ است. در مجموع ۱۳ حلقه در اطراف اورانوس کشف شده‌اند که به ترتیب فاصله از سیاره عبارت‌اند از: زتا، ۶، ۵، ۴، آلفا، بتا، اتا، گاما، دلتا، لامبدا، اپسیلون، نو و مو. برخی حلقه‌های بزرگ‌تر توسط کمربندهای غباری احاطه شده‌اند. تصاویر تلسکوپ فضایی جیمز وب درخشش این حلقه‌ها را به خوبی نشان می‌دهد. بر اساس پژوهشی در سال ۲۰۱۶، حلقه‌های اورانوس، زحل و نپتون احتمالاً بقایای سیاره‌های کوتوله‌ای هستند که در گذشته در دام گرانش این سیاره‌ها گرفتار شده و از هم پاشیده‌اند.
    `,
    moonsTitle: "قمرهای اورانوس",
    moonsDescription: `
      اورانوس دارای ۲۸ قمر است که برخی از آن‌ها بسیار بزرگ هستند. قمرهای
      معروف اورانوس شامل «تیتانیا» و «آریل» هستند.
    `,
  };