export const mercury = {
    title: "عطارد",
    description: `
      سیاره عطارد نزدیک‌ترین سیاره به خورشید و کوچک‌ترین سیاره در کل منظومه‌ی
      شمسی است. این سیاره‌ی پرحفره و کوچک هیچ قمری ندارد و سریع‌تر از هر جرم
      دیگری به دور خورشید می‌چرخد. عطارد پس از زمین، بیشترین چگالی را در
      منظومه شمسی دارد و قطر هسته‌ی فلزی عظیم آن بین ۳۶۰۰ تا ۳۸۰۰ کیلومتر یا
      ۷۵ درصد از قطر کل سیاره است. در مقابل ضخامت پوسته‌ی خارجی عطارد به ۵۰۰
      تا ۶۰۰ متر می‌رسد. هسته‌ی سنگین و ترکیب این سیاره که میزان بسیار زیادی
      از عناصر فرار را دربردارد، به معمایی گیج‌کننده برای دانشمندان تبدیل شده
      است.
    `,
    formationTitle: "سیاره عطارد چگونه تشکیل شد؟",
    formationDescription: `
      تقریباً ۴/۶ میلیارد سال پیش، منظومه‌ی شمسی ابری از گاز و غبار موسوم به
      سحابی خورشیدی بود. جاذبه، منجر به فروپاشی مواد و چرخش سریع آن‌ها شد.
      بدین‌ترتیب خورشید در مرکز این سحابی شکل گرفت. با شکل‌گیری خورشید، باقی
      مواد متراکم شدند. ذرات کوچک‌تر بر اثر نیروی جاذبه به یکدیگر پیوستند و به
      ذرات بزرگ‌تر تبدیل شدند. بادهای خورشیدی، ذرات سبک‌تر را دور کردند و تنها
      مواد سنگی و سنگین در نزدیکی خورشید باقی ماندند که سیاره‌های سنگی مانند
      عطارد را تشکیل دادند. مانند زمین، در ابتدا هسته‌ی فلزی عطارد شکل گرفت و
      سپس عناصر سبک‌تر، گوشته و پوسته‌ی آن را تشکیل دادند. براساس رصدهای
      سیاره‌های خارجی، می‌توان نظریه‌ی تجمع هسته را به‌عنوان نظریه‌ی شکل‌گیری
      غالب سیاره‌های سنگی در نظر گرد.
    `,
    featuresTitle: "ویژگی‌ های عطارد",
    featuresDescription: `
      یک سال عطارد برابر با ۸۸ روز و یک روز آن ۵۹ روز زمینی است. این سیاره
      چرخش کندی به حول محور خود دارد اما دارای بالاترین سرعت در مدار خورشید
      است. سطح عطارد به سطح ماه زمین شباهت دارد به دلیل بمباران سیارکی در
      اوایل شکل‌گیری منظومه‌ی شمسی، مملو از دهانه‌های برخوردی است.
      
عطارد به دلیل نزدیکی به خورشید و گرانش شدید آن، هیچ قمری ندارد.
    `,
    appearanceTitle: "ویژگی‌ ظاهری عطارد",
    appearanceDescription: `
      بخش زیادی از سطح عطارد به رنگ قهوه‌ای خاکستری ظاهر می‌شود. همچنین
      نواره‌های درخشانی به نام «پرتوهای دهانه‌ای» روی سطح این سیاره دیده
      می‌شوند. این رگه‌ها هنگام برخورد سیارکی یا دنباله‌دار روی سطح عطارد شکل
      گرفتند.
    `,
  };
  