// import mercury1 from "../../image/mercury/mercury1.jpg";
// import mercury2 from "../../image/mercury/mercury2.jpg";
// import mercury3 from "../../image/mercury/mercury3.jpg";

import "./Mercury.css";

const Mercury = () => {
  return (
    <section className="p-4 md:p-8">
      <section className="parallax-mercury-1">
        <div className="parallax-mercury-inner">
          <h1>عطارد</h1>
        </div>
      </section>
      <h2>عطارد</h2>
      <p>
        سیاره عطارد نزدیک‌ترین سیاره به خورشید و کوچک‌ترین سیاره در کل منظومه‌ی
        شمسی است. این سیاره‌ی پرحفره و کوچک هیچ قمری ندارد و سریع‌تر از هر جرم
        دیگری به دور خورشید می‌چرخد. عطارد پس از زمین، بیشترین چگالی را در
        منظومه شمسی دارد و قطر هسته‌ی فلزی عظیم آن بین ۳۶۰۰ تا ۳۸۰۰ کیلومتر یا
        ۷۵ درصد از قطر کل سیاره است. در مقابل ضخامت پوسته‌ی خارجی عطارد به ۵۰۰
        تا ۶۰۰ متر می‌رسد. هسته‌ی سنگین و ترکیب این سیاره که میزان بسیار زیادی
        از عناصر فرار را دربردارد، به معمایی گیج‌کننده برای دانشمندان تبدیل شده
        است.
      </p>
      <section className="parallax-mercury-2">
        <div className="parallax-mercury-inner">
          <h1>scroll</h1>
        </div>
      </section>
      <h2>سیاره عطارد چگونه تشکیل شد؟</h2>
      <p>
        تقریباً ۴/۶ میلیارد سال پیش، منظومه‌ی شمسی ابری از گاز و غبار موسوم به
        سحابی خورشیدی بود. جاذبه، منجر به فروپاشی مواد و چرخش سریع آن‌ها شد.
        بدین‌ترتیب خورشید در مرکز این سحابی شکل گرفت. با شکل‌گیری خورشید، باقی
        مواد متراکم شدند. ذرات کوچک‌تر بر اثر نیروی جاذبه به یکدیگر پیوستند و به
        ذرات بزرگ‌تر تبدیل شدند. بادهای خورشیدی، ذرات سبک‌تر را دور کردند و تنها
        مواد سنگی و سنگین در نزدیکی خورشید باقی ماندند که سیاره‌های سنگی مانند
        عطارد را تشکیل دادند. مانند زمین، در ابتدا هسته‌ی فلزی عطارد شکل گرفت و
        سپس عناصر سبک‌تر، گوشته و پوسته‌ی آن را تشکیل دادند. براساس رصدهای
        سیاره‌های خارجی، می‌توان نظریه‌ی تجمع هسته را به‌عنوان نظریه‌ی شکل‌گیری
        غالب سیاره‌های سنگی در نظر گرفت یکی از پذیرفته‌شده‌ترین نظریه‌ها
        درباره‌ی شکل‌گیری عطارد این است که در اوایل تاریخ منظومه‌ی شمسی،
        احتمالاً خرده‌سیاره‌ای با ۱/۶ جرم عطارد و قطر چندهزار کیلومتر با آن
        برخورد کرده است. این برخورد بخش زیادی از پوسته و گوشته‌ی عطارد را پاک
        کرده است و هسته‌ی آن را به‌عنوان عنصر اصلی باقی گذاشته است. فرایند
        مشابهی موسوم به فرضیه‌ی برخورد عظیم هم برای شکل‌گیری ماه ارائه شده است.
        <br />
        براساس نظریه‌ای دیگر، قبل از پایدار شدن خروجی انرژی خورشید در اوایل حیات
        آن، سیاره‌ی عطارد احتمالاً از سحابی خورشیدی شکل گرفته است. در ابتدا جرم
        سیاره‌ عطارد دو برابر جرم کنونی بود اما به دلیل دماهای بالای خورشید
        اولیه بخش زیادی از سنگ‌های سطحی عطارد تبخیر شدند و جوی از بخار سنگ را
        تشکیل دادند که این جو هم با بادهای خورشیدی شسته شد.
      </p>
      <section className="parallax-mercury-3">
        <div className="parallax-mercury-inner">
          <h1>scroll</h1>
        </div>
      </section>
      <h2> ویژگی‌ های عطارد</h2>
      <p>
        یک سال عطارد برابر با ۸۸ روز و یک روز آن ۵۹ روز زمینی است. این سیاره
        چرخش کندی به حول محور خود دارد اما دارای بالاترین سرعت در مدار خورشید
        است. سطح عطارد به سطح ماه زمین شباهت دارد به دلیل بمباران سیارکی در
        اوایل شکل‌گیری منظومه‌ی شمسی، مملو از دهانه‌های برخوردی است.
      </p>
      <section className="parallax-mercury-4">
        <div className="parallax-mercury-inner">
          <h1>scroll</h1>
        </div>
      </section>
      <h2>ویژگی‌ ظاهری عطارد</h2>
      <p>
        بخش زیادی از سطح عطارد به رنگ قهوه‌ای خاکستری ظاهر می‌شود. همچنین
        نواره‌های درخشانی به نام «پرتوهای دهانه‌ای» روی سطح این سیاره دیده
        می‌شوند. این رگه‌ها هنگام برخورد سیارکی یا دنباله‌دار روی سطح عطارد شکل
        گرفتند.
      </p>
    </section>
  );
};

export default Mercury;
