const i={title:"زحل",description:`
      زحل ششمین سیاره از خورشید است و به دلیل حلقه‌های بینظیر خود، به عنوان
      یکی از زیباترین سیاره‌های منظومه‌ی شمسی شناخته می‌شود. این سیاره به
      دلیل جوی پرفشار و طوفان‌های بزرگ، به عنوان یکی از سیاره‌های پرجنب و جوش
      منظومه‌ی شمسی شناخته می‌شود. زحل دارای بیش از ۸۰ قمر است که برخی از
      آن‌ها بسیار بزرگ هستند.
    `,formationTitle:"چگونه زحل تشکیل شد؟",formationDescription:`
      زحل در ابتدا به عنوان یک جسم گازی و سرد در نزدیکی خورشید شکل گرفت. با
      گذر زمان، مواد گازی و سنگی ترکیب شدند و هسته‌ی زحل شکل گرفت. سپس،
      گازهای سبک‌تر به دور هسته تراکم شدند و سیاره‌ی زحل تشکیل شد.
      
زحل یک غول گازی است که عمدتاً از هیدروژن و هلیوم تشکیل شده و سطح مشخصی ندارد، اگرچه ممکن است یک هسته‌ی جامد داشته باشد. چرخش سریع زحل باعث پهن‌شدن قطب‌ها و برآمدگی استوای آن شده است. ساختار داخلی زحل مشابه مشتری است: یک هسته‌ی سنگی متراکم که توسط لایه‌هایی از هیدروژن فلزی مایع، هیدروژن مولکولی و گاز احاطه شده است. جرم هسته‌ی زحل بین ۹ تا ۲۲ برابر جرم زمین تخمین زده می‌شود. دمای هسته‌ی زحل به ۱۱,۷۰۰ درجه سانتی‌گراد می‌رسد و این سیاره ۲٫۵ برابر انرژی دریافتی از خورشید را در فضا آزاد می‌کند. گرمای زحل نه تنها از مکانیزم کلوین-هلمهولتز، بلکه از بارش قطره‌های هلیوم در اعماق آن نیز ناشی می‌شود.
    `,featuresTitle:"ویژگی‌های زحل",featuresDescription:`
      زحل ششمین سیاره از خورشید است و به دلیل حلقه‌های بینظیر خود، به عنوان
      یکی از زیباترین سیاره‌های منظومه‌ی شمسی شناخته می‌شود. این سیاره به
      دلیل جوی پرفشار و طوفان‌های بزرگ، به عنوان یکی از سیاره‌های پرجنب و جوش
      منظومه‌ی شمسی شناخته می‌شود.
      جو خارجی زحل شامل ۹۶٫۳ درصد هیدروژن مولکولی و ۳٫۲۵ درصد هلیوم است. به‌طور کلی، ۷۵ درصد زحل هیدروژن و ۲۵ درصد آن هلیوم تشکیل می‌دهد، با مقادیر کمی از متان، آب منجمد، آمونیاک، استیلن، اتان، پروپان و فسفین. ابرهای فوقانی از کریستال‌های آمونیاک و ابرهای زیرین از آمونیوم هیدروسولفید یا آب تشکیل شده‌اند. جو زحل، اگرچه شبیه به مشتری است، اما یکنواخت‌تر به نظر می‌رسد و دارای نوارهای رنگی است که در نزدیکی استوا عریض‌تر می‌شوند. زحل یکی از بادخیزترین نقاط منظومه شمسی است، با سرعت بادهای استوایی تا ۱۸۰۰ کیلومتر بر ساعت. نوارهای زرد و طلایی نتیجه‌ی بادهای فوق‌سریع و واکنش‌های فوتوشیمیایی در جو فوقانی زحل هستند که با تغییرات فصلی همراهند.
    `,appearanceTitle:"ظاهر زحل",appearanceDescription:`
      زحل از فضا به عنوان یک جسم زرد و نارنجی دیده می‌شود. این رنگ‌ها نشان‌دهنده‌ی
      جوی پرفشار و طوفان‌های بزرگ زحل هستند.
    `,ringsTitle:"حلقه‌های زحل",ringsDescription:`
      حلقه‌های زحل از ذرات سنگی و یخ تشکیل شده‌اند. این حلقه‌ها به دلیل
      ترکیبی از مواد مختلف، دارای رنگ‌های مختلفی هستند.
      
حلقه‌های درخشان و برجسته‌ی زحل آن را به سیاره‌ای منحصربه‌فرد در منظومه شمسی تبدیل کرده‌اند. گالیله در سال ۱۶۱۰ اولین کسی بود که این حلقه‌ها را مشاهده کرد و آن‌ها را قمرهای بزرگ در دو طرف سیاره تصور کرد. او تغییر شکل و حتی ناپدید شدن موقت حلقه‌ها را به دلیل زاویه‌ی دید از زمین ثبت کرد. زحل دارای انحراف محوری ۲۷ درجه است که باعث ایجاد فصل‌هایی مشابه زمین می‌شود. در زمان اعتدال، صفحه‌ی حلقه‌ها با خورشید هم‌تراز می‌شود و نور خورشید به لبه‌های حلقه‌ها برخورد می‌کند. عرض حلقه‌ها ۲۷۳,۶۰۰ کیلومتر است، اما ضخامت آن‌ها تنها ۱۰ متر است.
    `,moonsTitle:"قمرهای زحل",moonsDescription:`
      زحل دارای ۱۴۶  قمر است که برخی از آن‌ها بسیار بزرگ هستند. قمرهای
      معروف زحل شامل «تیتان»، «رئوس» و «اورانوس» هستند.

      تا اکتبر ۲۰۲۳، زحل با ۱۴۶ قمر بیشترین تعداد قمر را در منظومه شمسی دارد، در حالی که مشتری  با ۹۵ قمر در رتبه دوم قرار دارد. بنابراین، زحل در حال حاضر رکورددار بیشترین تعداد قمر است.
    `,conclusionTitle:"ماموریت فضایی به زحل",conclusionDescription:`
    
اولین فضاپیمایی که به زحل سفر کرد، پایونیر ۱۱ بود که در سال ۱۹۷۳ پرتاب شد و در سال ۱۹۷۹ به این سیاره رسید. زحل تاکنون تنها چهار بار توسط فضاپیماها مورد بازدید قرار گرفته است: پایونیر ۱۱ (۱۹۷۹)، وویجر ۱ (۱۹۸۰)، وویجر ۲ (۱۹۸۱) و کاسینی (۲۰۰۴). کاسینی به مدار زحل وارد شد و تصاویر دقیقی از حلقه‌ها و قمرهای آن ثبت کرد.
    `};export{i as saturn};
