const e={title:"زهره",description:`
      زهره دومین سیاره از خورشید است و به دلیل جوی پرفشار و دمای بسیار بالا،
      به عنوان یکی از سیاره‌های پرجنب و جوش منظومه‌ی شمسی شناخته می‌شود.
      این سیاره به دلیل رنگ زرد و سبز سطح خود، به عنوان «شب‌های زهره» شناخته
      می‌شود.
    `,formationTitle:"چگونه زهره تشکیل شد؟",formationDescription:`
      زهره در ابتدا به عنوان یک جسم سنگی و گرم در نزدیکی خورشید شکل گرفت. با
      گذر زمان، مواد سنگی و فلزی ترکیب شدند و هسته‌ی زهره شکل گرفت. سپس،
      گوشته و پوسته‌ی خارجی آن تشکیل شدند.
ساختار داخلی زهره احتمالاً مشابه ساختار داخلی زمین است.
 زهره هم مانند زمین یک سیاره‌ی سنگی است که از سنگ و فلز تشکیل شده و احتمالاً دارای یک هسته‌ی فلزی مذاب، یک گوشته‌ی سنگی و پوسته است.
  ازآنجاکه زهره کمی از زمین کوچک‌تر است، فشار در اعماق آن ۲۴ درصد پائین تر از فشار اعماق زمین است.
   تفاوت اصلی بین دو سیاره، نبود صفحات تکتونیکی روی سطح زهره است. دلیل این مسئله هم می‌تواند استحکام بالای پوسته‌ی زهره باشد.


    `,featuresTitle:"ویژگی‌های زهره",featuresDescription:`
      زهره دومین سیاره از خورشید است و به دلیل جوی پرفشار و دمای بسیار بالا،
      به عنوان یکی از سیاره‌های پرجنب و جوش منظومه‌ی شمسی شناخته می‌شود.
زهره نیز به دلایل مشابه عطارد، فاقد قمر است.
    `,appearanceTitle:"ظاهر زهره",appearanceDescription:`
سیاره زهره (ونوس) از فضا به‌عنوان یک جسم سفید مایل به زرد دیده می‌شود،
 این رنگ ناشی از ابرهای ضخیم و غلیظی است که سطح زهره را پوشانده‌اند. این ابرها عمدتاً از اسید سولفوریک (سولفات) تشکیل شده‌اند و نور خورشید را به‌طور یکنواخت منعکس می‌کنند، که باعث می‌شود زهره به رنگ سفید مایل به زرد دیده شود.
زهره دارای جو بسیار غلیظ و سمی است که عمدتاً از دی‌اکسید کربن و مقادیر کمی نیتروژن و سایر گازها تشکیل شده است. این جو باعث اثر گلخانه‌ای شدیدی شده که سطح زهره را به یکی از داغ‌ترین مکان‌ها در منظومه شمسی تبدیل کرده است.
    `};export{e as venus};
