export const earth = {
  title: "زمین",
  description: `
      زمین سومین سیاره از خورشید و تنها سیاره‌ای است که در آن حیات وجود دارد.
      این سیاره دارای یک ماه و یک اتمسفر غنی است که شرایط مناسبی برای حیات
      فراهم می‌کند. زمین دارای یک هسته‌ی فلزی سنگین، یک گوشته سنگی و یک
      پوسته‌ی خارجی است.
    `,
  formationTitle: "چگونه زمین تشکیل شد؟",
  formationDescription: `
      زمین در ابتدا به عنوان یک جسم سنگی و گرم در نزدیکی خورشید شکل گرفت. با
      گذر زمان، مواد سنگی و فلزی ترکیب شدند و هسته‌ی فلزی سنگین زمین شکل
      گرفت. سپس، گوشته و پوسته‌ی خارجی زمین تشکیل شدند.
    `,
  featuresTitle: "ویژگی‌های زمین",
  featuresDescription: `
      زمین دارای یک ماه و یک اتمسفر غنی است که شرایط مناسبی برای حیات فراهم
      می‌کند. زمین دارای یک هسته‌ی فلزی سنگین، یک گوشته سنگی و یک
      پوسته‌ی خارجی است.
    `,
  appearanceTitle: "ظاهر زمین",
  appearanceDescription: `
      زمین از فضا به عنوان یک جسم آبی و سبز دیده می‌شود. این رنگ‌ها نشان‌دهنده‌ی
      اتمسفر و اقیانوس‌های زمین هستند.
    `,
  atmosphereTitle: "اتمسفر زمین",
  atmosphereDescription: `
      اتمسفر زمین از نظر شیمیایی بسیار پایدار است و شامل اکسیژن، نیتروژن و
      دی‌اکسید کربن است. این اجزا شرایط مناسبی برای حیات فراهم می‌کنند.
    `,
  conclusionTitle: "نتیجه‌گیری",
  conclusionDescription: `
      زمین به عنوان یک سیاره‌ی منحصر به فرد در منظومه‌ی شمسی شناخته می‌شود
      که شرایط مناسبی برای حیات فراهم می‌کند.
    `,
};
