export const neptune = {
  title: "نپتون",
  description: `
      نپتون هشتمین و دورترین سیاره از خورشید در منظومه‌ی شمسی است. این سیاره
      به دلیل جوی پرفشار و طوفان‌های بزرگ، به عنوان یکی از سیاره‌های پرجنب و
      جوش منظومه‌ی شمسی شناخته می‌شود. نپتون دارای ۱۴ قمر است که برخی از آن‌ها
      بسیار بزرگ هستند.
    `,
  formationTitle: "چگونه نپتون تشکیل شد؟",
  formationDescription: `
      نپتون در ابتدا به عنوان یک جسم گازی و سرد در نزدیکی خورشید شکل گرفت. با
      گذر زمان، مواد گازی و سنگی ترکیب شدند و هسته‌ی نپتون شکل گرفت. سپس،
      گازهای سبک‌تر به دور هسته تراکم شدند و سیاره‌ی نپتون تشکیل شد.
    `,
  featuresTitle: "ویژگی‌های نپتون",
  featuresDescription: `
      نپتون هشتمین و دورترین سیاره از خورشید در منظومه‌ی شمسی است. این سیاره
      به دلیل جوی پرفشار و طوفان‌های بزرگ، به عنوان یکی از سیاره‌های پرجنب و
      جوش منظومه‌ی شمسی شناخته می‌شود.
    `,
  appearanceTitle: "ظاهر نپتون",
  appearanceDescription: `
      نپتون از فضا به عنوان یک جسم آبی دیده می‌شود. این رنگ نشان‌دهنده‌ی جوی
      پرفشار و غنی از هیدروژن و هلیوم است.
    `,
  atmosphereTitle: "اتمسفر نپتون",
  atmosphereDescription: `
      اتمسفر نپتون از هیدروژن، هلیوم و مقدار کمی متان تشکیل شده است. این
      اتمسفر دارای طوفان‌های بزرگی است که به نام «طوفان بزرگ نپتون» شناخته
      می‌شوند.
    `,
};
