export const venus = {
    title: "زهره",
    description: `
      زهره دومین سیاره از خورشید است و به دلیل جوی پرفشار و دمای بسیار بالا،
      به عنوان یکی از سیاره‌های پرجنب و جوش منظومه‌ی شمسی شناخته می‌شود.
      این سیاره به دلیل رنگ زرد و سبز سطح خود، به عنوان «شب‌های زهره» شناخته
      می‌شود.
    `,
    formationTitle: "چگونه زهره تشکیل شد؟",
    formationDescription: `
      زهره در ابتدا به عنوان یک جسم سنگی و گرم در نزدیکی خورشید شکل گرفت. با
      گذر زمان، مواد سنگی و فلزی ترکیب شدند و هسته‌ی زهره شکل گرفت. سپس،
      گوشته و پوسته‌ی خارجی آن تشکیل شدند.
    `,
    featuresTitle: "ویژگی‌های زهره",
    featuresDescription: `
      زهره دومین سیاره از خورشید است و به دلیل جوی پرفشار و دمای بسیار بالا،
      به عنوان یکی از سیاره‌های پرجنب و جوش منظومه‌ی شمسی شناخته می‌شود.
      این سیاره هیچ قمری ندارد.
    `,
    appearanceTitle: "ظاهر زهره",
    appearanceDescription: `
      زهره از فضا به عنوان یک جسم زرد و سبز دیده می‌شود. این رنگ‌ها نشان‌دهنده‌ی
      سطح غنی از سولفات و آلودگی‌های گازی است.
    `,
  };